[abstract_items.AdrenalineTutorial_Note DisAbstractItem]
m_ItemName="知覚チュートリアル"
m_PluralItemName=""
m_Description="アドレナリンと致死性\nアドレナリンが十分に増大すると画面端が輝き、1回の攻撃が殺せるようになる(アドレナリンが最大限に達したら、Yを押せばアドレナリンキルが発動する)。気づいていない敵を暗殺するか、剣での戦闘中に上首尾な一撃を加えるか、相手の攻撃をブロックあるいはかわせば、アドレナリンが獲得できる。\n"

[abstract_items.AwarenessTutorial_Note DisAbstractItem]
m_ItemName="知覚チュートリアル"
m_PluralItemName=""
m_Description="知覚\n敵が君に気づくと、視界の端が点滅する。視界から外れるか、素早く暗がりに入れば、見つかるのを防げる。\n"

[abstract_items.DropDownTutorial_Note DisAbstractItem]
m_ItemName="プレースホルダーチュートリアル"
m_PluralItemName=""
m_Description="！！！！！！！プレースホルダーのチュートリアルです。驚かないでください！！！！！！！"

[abstract_items.ElixirTutorial_Note DisAbstractItem]
m_ItemName="知覚チュートリアル"
m_PluralItemName=""
m_Description="エリクサーチュートリアル\n体を回復させることができます．\n"

[abstract_items.FloorSoundTutorial_Note DisAbstractItem]
m_ItemName="知覚チュートリアル"
m_PluralItemName=""
m_Description="足音と床の表面の材質\n走る時も歩く時も、あなたの足音は非常に小さいので、付近の衛兵に気づかれる事はほとんどありません。ただし金属製の床を歩いた時や、特にダッシュ時には足音が大きくなります。"

[abstract_items.JournalTutorial_Note DisAbstractItem]
m_ItemName="知覚チュートリアル"
m_PluralItemName=""
m_Description="ジャーナル\nプレイヤーの目標、メモ、所持品はジャーナルで確認できます。装備アップグレード、特殊能力、スペシャルアイテムに関するメモもジャーナルに表示されます。(Backボタンを押せばジャーナルが開きます)"

[abstract_items.LightShadowTutorial_Note DisAbstractItem]
m_ItemName="知覚チュートリアル"
m_PluralItemName=""
m_Description="光と影\nBボタンを押すとスニーク行動を開始します。暗闇ではあなたは敵から発見されにくくなり、遠くにいる敵は特に発見に苦労します。スニーク中に身を隠し続けるには、影や障害物を利用して、背後や横から敵に接近してください\n"

[abstract_items.PlaceholderTuto DisAbstractItem]
m_ItemName="プレースホルダーチュートリアル"
m_PluralItemName=""
m_Description="！！！！！！！プレースホルダーのチュートリアルです。驚かないでください！！！！！！！"

[abstract_items.RuneTutorial_Note DisAbstractItem]
m_ItemName="知覚チュートリアル"
m_PluralItemName=""
m_Description="ルーン\n鯨の頭がい骨から作られるこの貴重なアーティファクトは、超常能力の通貨のような役割を果たします。ルーンを集めて使用する事で、特殊能力の獲得とアップグレードが可能になります。ルーンの数と能力に関するメモは、ジャーナル上に記録されます。 "

[abstract_items.WhaleBoneCharmTutorial_Note DisAbstractItem]
m_ItemName="知覚チュートリアル"
m_PluralItemName=""
m_Description="ボーンチャーム\n巨大な鯨の歯と骨から作られるボーンチャームは、超常能力を少しだけ所有者にもたらします。集めたボーンチャームはすべてジャーナルにリストアップされ、アクティブにするものを5つ選択できます。(注:発見したボーンチャームはすべて、永続的にどのゲームでも使用可能です)\n"

